{
    "father": [
        "Homme"
    ],
    "2": {
        "0": [
            "Un air lourd et suffocant emplissait la pièce faiblement éclairée."
        ],
        "1": [
            "\"Toux\\w[30]... toux, toux...\\w[30]\""
        ],
        "2": [
            "L'homme était faiblement allongé sur le lit,",
            "le tissu fin qui le recouvrait tremblait avec son ",
            "respirations superficielles, comme si elle allait s'arrêter de bouger ",
            "à tout moment."
        ],
        "3": [
            "Même en tant que garçon naïf,",
            "J'ai instinctivement senti dans ce corps fragile ",
            "et un visage pâle, voilà à quoi il ressemblait ",
            "quand une vie était sur le point de s'éteindre."
        ],
        "4": [
            "« Tu vas probablement avoir des moments difficiles après ça... »"
        ],
        "5": [
            "Sa voix était rauque et faible, chaque mot résonnant ",
            "comme si cela avait vidé le peu de vie qui lui restait,",
            "douloureusement expulsé de sa gorge."
        ],
        "6": [
            "« Je sais que ce n'est pas quelque chose qu'un père devrait dire... \\w[30]",
            "mais j'espère toujours que tu peux me promettre…"
        ],
        "7": [
            "\"…………?\""
        ],
        "8": [
            "Je me tenais là, hébété, ",
            "incapable de traiter ce message final soudain, ",
            "mon esprit est complètement vide."
        ],
        "9": [
            "Ah... c'étaient des mots importants, ",
            "et pourtant je n'arrivais pas du tout à me concentrer",
            "Je ne pouvais que regarder fixement le visage de mon père ",
            "alors que la lumière le quittait lentement."
        ],
        "10": [
            "« … S’il vous plaît, prenez soin d’elle, \\w[30]",
            "à partir de maintenant, traite-la comme ta sœur."
        ],
        "11": [
            "Sa voix s'est éteinte comme la fumée dans le vent, ",
            "trop faible pour terminer ses derniers mots. ",
            "Il tourna lentement la tête vers ",
            "un coin ombragé de la pièce."
        ],
        "12": [
            "Ce coin était enveloppé d’ombres épaisses,",
            "comme si cela cachait quelque chose de grande importance."
        ],
        "13": [
            "Cet homme, qui était à la fois mon père et mon maître,",
            "il a rendu son dernier souffle juste comme ça.",
            "Ses yeux restèrent ouverts, ",
            "mais la lumière de la vie les avait déjà quittés."
        ],
        "14": [
            "Inconsciemment, mes yeux suivirent également son regard,",
            "regardant vers ce coin mystérieux—————"
        ]
    }
}