{
    "1": {
        "0": [
            "C'est maintenant une époque bien des années après",
            "la défaite du Seigneur Démon par le Héros."
        ],
        "1": [
            "Le Héros et le Sage autrefois célèbres,",
            "leurs légendes ne sont plus que des contes",
            "que les adultes racontent pour faire peur aux enfants."
        ],
        "2": [
            "C'est le nom donné au mystérieux labyrinthe géant",
            "apparu soudainement à la surface il y a dix ans."
        ],
        "3": [
            "Sa profondeur apparemment sans fin,",
            "ses zones remplies de ruines diverses,",
            "et les monstres qui prolifèrent sous son pouvoir magique."
        ],
        "4": [
            "Le Seigneur Démon ne menaçant plus l'humanité,",
            "la naissance soudaine de ce labyrinthe inconnu",
            "a brisé d'un coup la courte paix du monde humain."
        ],
        "5": [
            "La Guilde des Aventuriers a envoyé de nombreuses équipes d'exploration",
            "pour s'y aventurer, mais elles n'ont jamais vraiment progressé.",
            "Cependant, le labyrinthe n'a jamais montré la moindre volonté d'envahir",
            "ou d'attaquer le monde extérieur."
        ],
        "6": [
            "Seigneurs locaux et autres puissances,",
            "tous ont essayé de nommer et de contrôler le labyrinthe."
        ],
        "7": [
            "Mais tous ces noms ont été oubliés avec le temps,",
            "et au final, seul « Abyss » est resté,",
            "gravé dans la mémoire de tous."
        ],
        "8": [
            "Comme le labyrinthe ne montrait aucun signe",
            "de s'étendre pour dévorer le monde,",
            "la Guilde des Aventuriers a finalement décidé——",
            "d'ouvrir ses droits d'exploration au public."
        ],
        "9": [
            "Ainsi, l'ancienne profession d’« aventurier »",
            "a connu une nouvelle ère de gloire et d'engouement."
        ],
        "10": [
            "Et dans ce dernier grand labyrinthe,",
            "je n'ai qu'un objectif——",
            "trouver comment guérir complètement l'état d'Imouto———"
        ]
    },
    "4": {
        "0": [
            "Mon père était un alchimiste de génie."
        ],
        "1": [
            "Même dans cette époque paisible sans besoin de combattre les démons,",
            "il continuait à élucider de nombreux mystères alchimiques."
        ],
        "2": [
            "« Je suis vraiment désolé... pour ta mère... »"
        ],
        "3": [
            "« J'ai tout essayé...",
            "mais...! »"
        ],
        "4": [
            "Et pourtant cet homme, admiré de tous,",
            "était maintenant à genoux au sol, faible,",
            "s'excusant encore et encore",
            "devant l'enfant que j'étais."
        ],
        "5": [
            "Ses mains ont serré fort mes épaules,",
            "et je n'ai pas pu m'empêcher de pleurer.",
            "Peut-être qu'il a compris qu'il perdait le contrôle,",
            "alors il a desserré ses mains et m'a juste caressé la tête doucement."
        ],
        "6": [
            "« Ça va aller maintenant... c'est la faute de papa,",
            "je ne devrais pas abandonner aussi facilement... »"
        ],
        "7": [
            "« Tu es un enfant formidable,",
            "tu ne devrais pas avoir à porter tout ça... ",
            "laisse papa s'occuper du reste. »"
        ],
        "8": [
            "« Oui... même si ça doit me coûter tout... je dois le faire... »"
        ],
        "9": [
            "Sa voix s'est mise à trembler,",
            "est-ce qu'il avait peur de quelque chose ?"
        ],
        "10": [
            "Je ne comprenais rien à l'époque,",
            "mais je me souviens qu'après ce jour,",
            "il n'est jamais redevenu le père doux et gentil que j'ai connu autrefois."
        ]
    }
}
