{
    "21": {
        "0": [
            "Juste à ce moment, un bruit familier retentit."
        ],
        "1": [
            "\\{Attends...\\w[45] ce son—c'est C !"
        ],
        "2": [
            "\\nl< >\\{\"…………Hein ?\""
        ],
        "3": [
            "\\nl< >\\{\"Aaaaahhhh—!!\""
        ],
        "4": [
            "Imouto a remarqué C elle aussi !",
            "C'est pas bon ! Si C attaque dans un moment comme ça,",
            "elle pourrait s'évanouir de choc !!"
        ],
        "5": [
            "\\{\"……！\""
        ],
        "6": [
            "Avant même que je puisse réfléchir, mon corps a bougé tout seul,",
            "et j'ai foncé dans les toilettes à la vitesse de l'éclair."
        ],
        "7": [
            "\\{\"C'est toi qui as fait pleurer mon Imouto !?\""
        ],
        "8": [
            "Coup direct. Le C est mort sur le coup."
        ],
        "9": [
            "\\nl< >\"Uuuh... Onii-chan...\""
        ],
        "10": [
            "\"C'est bon maintenant.",
            "Le sale truc est parti—Onii-chan s'en est occupé.\""
        ],
        "11": [
            "\\nl< >\"Hein...?",
            "Onii-chan... ton pantalon...\""
        ],
        "12": [
            "\"——————————Ah.\""
        ],
        "13": [
            "Comme j'étais déjà excité avant de débarquer dans les toilettes,",
            "ma queue était raide—juste devant le visage d'Imouto..."
        ],
        "14": [
            "Juste au moment où je m'inquiétais,",
            "j'ai remarqué un truc bizarre dans les yeux d'Imouto,",
            "elle avait l'air nerveuse aussi. \\w[60]",
            "Ce bonbon chelou ferait-il encore effet ?"
        ],
        "15": [
            "L'expression d'Imouto est devenue ailleurs,",
            "et d'un coup, elle s'est penchée pour prendre ma queue en bouche."
        ],
        "16": [
            "Ce geste audacieux a complètement brisé mon self-control.",
            "J'ai mis ma main sur la tête d'Imouto",
            "et j'ai commencé à la guider pour qu'elle prenne ma queue encore plus profondément."
        ],
        "17": [
            "Même si elle était un peu maladroite,",
            "la chaleur et la douceur de sa bouche faisaient un bien fou."
        ],
        "18": [
            "Sous cet angle,",
            "je pouvais voir la chatte mouillée d'Imouto frémir légèrement,",
            "c'était comme un rêve éveillé."
        ],
        "19": [
            "Très vite,",
            "cette envie de jouir a commencé à monter par vagues—"
        ],
        "20": [
            "Pour éviter qu'Imouto ne s'étouffe,",
            "j'ai retiré ma queue de sa bouche."
        ],
        "21": [
            "Pile à ce moment-là, une énorme giclée a jailli,",
            "éclaboussant tout son visage."
        ],
        "22": [
            "\\nl< >\"Ugh... c'est vraiment dégueu...\""
        ],
        "23": [
            "Imouto tira la langue d'un air taquin,",
            "mais je voyais qu'elle était encore super gênée.",
            "Elle ferait jamais un truc aussi osé en temps normal—",
            "ça doit être l'effet du bonbon."
        ],
        "24": [
            "Mais honnêtement, sans ce bonbon,",
            "aucune idée de comment ça aurait fini."
        ],
        "25": [
            "Après ça, on a nettoyé les toilettes ensemble",
            "et on est retournés dans la chambre,",
            "faisant comme si de rien n'était."
        ]
    },
        "22": {
        "0": [
            "Je me faufile, je me faufile..."
        ],
        "1": [
            "Hmm... Je m'inquiète juste si quelque chose ne va pas chez Imouto...",
            "Je vais juste jeter un œil vite fait et partir..."
        ],
        "2": [
            "Attends... c'est quoi ça !?"
        ],
        "3": [
            "J'ai surpris Imouto en train de se toucher. \\w[60]",
            "Qu'est-ce qu'il se passe...?",
            "Ce serait l'effet du bonbon que je lui ai filé tout à l'heure !?"
        ],
        "4": [
            "Même si sa technique est encore un peu hésitante,",
            "quand on voit le nectar s'écouler de temps en temps,",
            "on voit qu'elle est complètement perdue dans son plaisir."
        ],
        "5": [
            "En voyant Imouto essayer si fort de se faire du bien,",
            "j'ai eu du mal à résister à l'envie de l'aider..."
        ],
        "6": [
            "J'ai surpris Imouto en train de se caresser par-dessus sa culotte. \\w[60]",
            "Qu'est-ce qu'il se passe...?",
            "Ce serait l'effet du bonbon que je lui ai filé tout à l'heure !?"
        ],
        "7": [
            "Peut-être à cause du manque d'expérience,",
            "Imouto frotte sa culotte du bout des doigts,",
            "pas vraiment sûre d'elle."
        ],
        "8": [
            "En la voyant essayer si fort de se faire du bien,",
            "j'avais encore plus envie de l'aider..."
        ],
        "9": [
            "Mais arriver maintenant la ferait sûrement flipper,",
            "ouais... le mieux c'est sûrement de repartir discrètement."
        ],
        "10": [
            "Regarder encore !",
            "Partir"
        ],
        "11": [
            "Impossible de résister à l'envie grandissante,",
            "je me penche encore plus près de la porte,",
            "et j'observe attentivement."
        ],
        "12": [
            "Me branler",
            "Faire irruption !",
            "Laisser tomber"
        ],
        "13": [
            "Je commence à être excité aussi...",
            "Est-ce que je devrais rejoindre Imouto... ?"
        ],
        "14": [
            "Ça me paraît risqué... vaut mieux pas.",
            "Si je continue à mater, ça va devenir gênant.",
            "Je ferais mieux de filer avant qu'Imouto s'en rende compte."
        ],
        "15": [
            "Comme c'est pas la première fois que je vois ça,",
            "je me suis laissé porter par le moment et j'ai essayé d'en profiter."
        ],
        "16": [
            "Pendant qu'Imouto était encore dans son monde,",
            "j'ai refermé doucement la porte derrière moi."
        ],
        "17": [
            "\"On dirait qu'Imouto est enfin à l'âge où elle s'intéresse à ce genre de trucs...\"",
            "",
            "",
            "Avec un drôle de sentiment de tristesse,",
            "j'ai décidé de faire comme si j'avais rien vu..."
        ],
        "18": [
            "Au moment où on est tous les deux arrivés au bout,",
            "je me suis complètement lâché et j'ai tout lâché partout."
        ],
        "19": [
            "Un frisson parcourt son corps,",
            "Imouto s'arrête doucement et se met à respirer calmement."
        ],
        "20": [
            "Si je continue à mater, ça va devenir vraiment chaud.",
            "Mieux vaut me tirer avant qu'Imouto ne remarque quoi que ce soit."
        ],
        "21": [
            "Faire ce genre de chose avec Imouto, c'est trop bizarre...",
            "Sans m'en rendre compte, ma main s'est mise à suivre son rythme,",
            "et à ce moment-là,",
            "on aurait dit que nos sensations étaient connectées."
        ],
        "22": [
            "En regardant les doigts d'Imouto, je pouvais pas m'empêcher d'imaginer—",
            "et si c'était pas ses doigts qui la touchaient,",
            "mais ma queue à la place...?"
        ],
        "23": [
            "Perdu dans cette pensée,",
            "j'avais presque l'impression de sentir à quel point la chatte d'Imouto serait douce...",
            "L'imagination, c'est vraiment flippant."
        ],
        "24": [
            "Je me demande ce que ça ferait d'être aussi proche que ses doigts,",
            "me caressant contre sa chatte..."
        ],
        "25": [
            "J'imagine le bout de ma queue pressé contre",
            "la chatte bien serrée d'Imouto, l'écartant lentement",
            "en poussant, dévoilant l'intérieur mouillé. Ma queue aussi",
            "devient toute glissante, un fil cochon s'étire entre nous..."
        ],
        "26": [
            "Le plaisir que je ressens avec elle, ça n'a rien à voir avec",
            "quand je suis tout seul. Plus je me perds dans ces fantasmes,",
            "plus la culpabilité me fait monter,",
            "et c'est encore plus fort à chaque vague."
        ],
        "27": [
            "Imouto a l'air sur le point de jouir,",
            "et je peux pas m'empêcher d'accélérer mon propre mouvement aussi."
        ],
        "28": [
            "\\{Ugh, je vais plus tenir...!"
        ]
    },
    "23": {
        "0": [
            "Après ce qui s'est passé la dernière fois,",
            "j'ai décidé d'entrer carrément dans les toilettes."
        ],
        "1": [
            "\\nl< >\\{\"...O-onii-chan!?\""
        ],
        "2": [
            "\\nl< >\"...Onii-chan,",
            "pourquoi t'es là aussi...?\""
        ],
        "3": [
            "Sa voix semblait un peu me réprimander, mais vu son",
            "air un peu perdu et le fait qu'elle n'essaie pas",
            "de me virer, je me disais que c'était bon."
        ],
        "4": [
            "Je me suis mis discrètement à côté de mon Imouto, ma queue",
            "juste à quelques centimètres d'elle. Elle a continué avec sa main,",
            "s'est rapprochée un peu et s'est mise à me lécher."
        ],
        "5": [
            "La langue fine d'Imouto s'est enroulée autour du bout de ma queue",
            "comme un petit serpent, la sensation chaude et douce",
            "me faisait trembler sans pouvoir me contrôler."
        ],
        "6": [
            "On est restés comme ça en silence un moment,",
            "et je sentais que j'étais au bord...",
            "Imouto a dû voir que ma queue tremblait,",
            "parce qu'elle a accéléré sa main encore plus."
        ],
        "7": [
            "Finalement, quand la vague irrésistible est montée,",
            "mon sperme a jailli. \\w[60]",
            "Dès que le premier jet a touché le visage d'Imouto,",
            "elle a soudainement pris ma queue en bouche."
        ],
        "8": [
            "Pendant qu'elle suçait, Imouto n'arrêtait pas de jouer avec le bout",
            "juste là où le sperme coulait.",
            "",
            "",
            "Cette douceur inattendue et cette chaleur m'ont complètement fait craquer,",
            "et j'ai tout déchargé direct dans sa bouche."
        ],
        "9": [
            "Ensuite, on a nettoyé les toilettes ensemble,",
            "et en retournant dans la chambre,",
            "on a fait comme si rien ne s'était passé."
        ]
    }
}

